{
  "aniseed": { "branch": "master" },
  "coq_nvim": { "branch": "coq" },
  "emmet-vim": { "branch": "master" },
  "firenvim": { "branch": "master" },
  "incsearch.vim": { "branch": "master" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "neoconf.nvim": { "branch": "main" },
  "neodev.nvim": { "branch": "main" },
  "nvim-local-fennel": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "split-term.vim": { "branch": "master" },
  "syntastic": { "branch": "master" },
  "syntastic-joker": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-bufferline": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-grammarous": { "branch": "master" },
  "vim-strip-trailing-whitespace": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}